Repository: salmenf/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: nb, ru

# sa311a24c1471a974
source: Document
nb: Dokument
ru: Документ

# sf9f2c719a04066ec
source: App
ru: Приложение

# sa75b95980cd80e78
source: Editor
nb: Redaktør
ru: Редактор

# s2a75c946ef4dcab7
source: Miscellaneous
nb: Diverse
ru: Разное

# s33f85f24c0f5f008
source: Save
nb: Spar
ru: Сохранить

# s0c883713b83616a8
source: Save the active document
nb: Lagre det aktive dokumentet
ru: Сохранить активный документ

# s8670e5ad3bf0dcf8
source: Save As
nb: Lagre som
ru: Сохранить как

# s38980f98cb07ceb8
source: Save the active document as a copy
nb: Lagre det aktive dokumentet som en kopi
ru: Сохраните активный документ как копию

# sa37fee6a52d18063
source: Delete document
nb: Slett dokument
ru: Удалить документ

# sf64a8229a8136552
source: Delete a document
nb: Slett et dokument
ru: Удалить документ

# s2df075aface0dab8
source: Share
nb: Del
ru: Поделиться

# sb7fb7568f6883ab8
source: Share the active document
nb: Del det aktive dokumentet
ru: Поделиться активным документом

# seec6798afe90ffc8
source: Print
nb: Skriv ut
ru: Печать

# s600fd23c9ce971e8
source: Print the active document
nb: Skriv ut det aktive dokumentet
ru: Печать активного документа

# s417b90913e05bc17
source: Preview
nb: Forhåndsvisning
ru: Предварительный просмотр

# safc6f203342d09e2
source: Toggles the preview for the active document
nb: Veksler forhåndsvisningen for det aktive dokumentet
ru: Переключение предварительного просмотра для активного документа

# s10f3845975a0351e
source: Edit Metadata
nb: Rediger metadata
ru: Редактирование метаданных

# sea6e7291e27ec53f
source: Toggles the metadata editor
nb: Veksler mellom metadataredigeringsprogrammet
ru: Переключение редактора метаданных

# s70178e04a3b691b6
source: Open Settings
nb: Åpne innstillinger
ru: Открыть настройки

# s0816468df86e4036
source: Opens the settings
nb: Åpner innstillingene
ru: Открывает настройки

# s9d8b8aa2b404c2c8
source: Settings
nb: Innstillinger
ru: Настройки

# s1f7698c061c208c9
source: Open
nb: Åpne
ru: Открыть

# s16f2f1c2c516d307
source: Open a document
nb: Åpne et dokument
ru: Откройте документ

# s382a2aa3984474dd
source: Create
nb: Opprett
ru: Создать

# s64dc1fc7e3db45c9
source: Create a new document
nb: Opprett et nytt dokument
ru: Создайте новый документ

# sd10fdbe6caf9a998
source: Line Break
nb: Linjeskift
ru: Разрыв строки

# sbefb6064cba01844
source: Insert a line break
nb: Sett inn et linjeskift
ru: Вставьте разрыв строки

# s410c465a5993f82d
source: Line Break Opportunity
nb: Mulighet for linjebrudd
ru: Возможность разрыва строки

# s8df30fe2a50d3479
source: Insert a line break opportunity
nb: Sett inn en mulighet for linjeskift
ru: Вставьте возможность переноса строки

# sf7c0eba7c822e3d6
source: Bold
nb: Fet
ru: Смелый

# sb9e9a7dd45966756
source: Mark the selection as bold
nb: Marker valget som fet skrift
ru: Пометьте выделение жирным шрифтом

# s523eb9043213ff0d
source: Italic
nb: Kursiv
ru: Курсив

# s92f846b9be2e8e8d
source: Mark the selection as italic
nb: Marker valget som kursiv
ru: Пометить выделение курсивом

# sb206d700d26b14ff
source: Underline
nb: Understreke
ru: Подчеркните

# s09c3f1d21de14ae1
source: Mark the selection as underlined
nb: Marker valget som understreket
ru: Пометьте выделение как подчеркнутое

# s99b38e000175cc84
source: Strikethrough
nb: Gjennomstreket
ru: Зачеркивание

# s0396202b716732ec
source: Mark the selection as struck through
nb: Merk valget som gjennomstrøket
ru: Отметьте выделение как пройденное

# sdf946172dfa0328f
source: Superscript
nb: Overskrift
ru: Надстрочный индекс

# saf3da7c95cb17260
source: Mark the selection as a superscript
nb: Merk markeringen som et overstrekksmerke
ru: Пометить выделение надстрочным индексом

# s587ac858dd80f6fa
source: Subscript
nb: Subskript
ru: Подписной индекс

# sc5cb39478b9b7625
source: Mark the selection as a subscript
nb: Merk markeringen som et abonnement
ru: Пометить выделение как подписку

# s3643189d1abbb7f4
source: Code
nb: Kode
ru: Код

# sf86bd4d2982f3b74
source: Mark the selection as code
nb: Merk valget som kode
ru: Пометить выделение как код

# s3cf89cb47fdde7e9
source: Link
nb: Lenke
ru: Ссылка

# sf8e82313fa411494
source: Mark the selection as a link
nb: Merk valget som en lenke
ru: Пометить выделение как ссылку

# sd29dc07235eea0f5
source: Quotation
nb: Sitat
ru: Котировка

# s0e4862e87c7d53ce
source: Mark the selection as a quotation
nb: Merk valget som et sitat
ru: Пометить выделение как цитату

# sfb9b6edb0ed378c9
source: Citation Source
nb: Sitat Kilde
ru: Источник цитирования

# s4a894f57eba1cf1e
source: Keyboard Shortcut
nb: Tastaturgenvei
ru: Сочетание клавиш

# s41c724f0698148e9
source: Mark the selection as a keyboard shortcut
nb: Merk valget som en hurtigtast
ru: Пометить выделение как сочетание клавиш

# s0ca5c0460199cba1
source: Abbreviation
nb: Forkortelse
ru: Аббревиатура

# s2206c42e5b835e6e
source: Mark the selection as an abbreviation
nb: Merk valget som en forkortelse
ru: Пометить выбор как аббревиатуру

# sf67571992e7dc88e
source: Full Term
nb: Hele perioden
ru: Полный срок

# s1dfb744260fb3a01
source: Bidirectional Isolate
nb: Toveis isolat
ru: Двунаправленная изоляция

# sa39c7ac1d37f3bce
source: Mark the selection as a 'bidirectional isolate'
nb: Merk valget som et "toveis isolat
ru: Пометьте выделение как "двунаправленную изоляцию".

# s4c402ff5355fd310
source: Bidirectional Override
nb: Toveis overstyring
ru: Двунаправленное управление

# s02ab1ea8e5100fc1
source: Mark the selection as a 'bidirectional override'
nb: Merk valget som en "toveis overstyring
ru: Пометьте выбор как "двунаправленное переопределение".

# se62385ac082368d2
source: Mark the selection as a citation source
nb: Merk utvalget som kilde for sitat
ru: Отметьте выбор как источник цитирования

# s36a194e38d653a26
source: Data Annotation
nb: Annotering av data
ru: Аннотация данных

# s5a1a0898baf20675
source: Mark the selection with a data annotation
nb: Merk utvalget med en dataanmerkning
ru: Пометить выделение аннотацией данных

# s9d668a34af4128ff
source: Deletion
nb: Sletting
ru: Удаление

# s1c246045629b0016
source: Mark the selection as a deletion
nb: Merk valget som en sletting
ru: Пометить выделение как удаление

# s94653c76b2d86a04
source: Defined Term
nb: Definert begrep
ru: Определенный срок

# s1082e1649793dca9
source: Mark the selection as a defined term
nb: Merk valget som et definert begrep
ru: Пометить выбор как определенный термин

# s92b177e579ef7b97
source: Emphasis
nb: Utheving
ru: Акцент

# s782eac2b3e80323d
source: Mark the selection as emphasized
nb: Merk valget som vektlagt
ru: Пометьте выделение как подчеркнутое

# s50489ffb1bde152e
source: Insertion
nb: Innsetting
ru: Вставка

# sd1a78e667a1a139f
source: Mark the selection as an insertion
nb: Merk markeringen som en innsetting
ru: Пометить выделение как вставку

# s3d6a732c792ccb9e
source: Ruby Annotation
nb: Ruby Annotasjon
ru: Рубиновая аннотация

# sdf62e305e1594805
source: Mark the selection with a ruby annotation
nb: Merk utvalget med en rubin-annotasjon
ru: Пометьте выделение рубиновой аннотацией

# s474f0eec369d02a4
source: Sample Output
nb: Eksempel på utdata
ru: Образец вывода

# sf21c1f60c7515f44
source: Mark the selection as sample output
nb: Merk utvalget som prøveutdata
ru: Пометьте выборку как образец вывода

# s4eace13b3ed74187
source: Side Comment
nb: Sidekommentar
ru: Побочный комментарий

# s864b0e6270e97246
source: Mark the selection as a side comment
nb: Merk valget som en sidekommentar
ru: Отметить выделение как побочный комментарий

# sb60bc1250aad44c1
source: Span
nb: Spennvidde
ru: Пролет

# s0a7db790db1fc45c
source: Mark the selection as a span
nb: Marker markeringen som et spenn
ru: Пометить выделение как область

# s7bdf0fd5b014d36c
source: Strong Importance
nb: Sterk betydning
ru: Сильная важность

# s550839f3e4e205bb
source: Mark the selection as strongly important
nb: Merk valget som svært viktig
ru: Отметьте выбор как очень важный

# s3d3efd1e19bdcfb4
source: Date/Time Annotation
nb: Anmerkning av dato/tid
ru: Аннотация даты/времени

# s47e257ae643b5851
source: Mark the selection as a date/time annotation
nb: Merk markeringen som en dato-/klokkeslettannotasjon
ru: Пометить выделение как аннотацию даты/времени

# sec2557a35b702525
source: Variable
nb: Variabel
ru: Переменная

# sf59c9081d106dd9c
source: Mark the selection as a variable
nb: Merk valget som en variabel
ru: Пометить выделение как переменную

# s599dcd2472c75c19
source: Paragraph
nb: Paragraf
ru: Параграф

# s5b8cc9bb61ddce15
source: Insert a paragraph
nb: Sett inn et avsnitt
ru: Вставить абзац

# s6f84199e62584905
source: Preformatted Text
nb: Forhåndsformatert tekst
ru: Предварительно отформатированный текст

# sb3ba3276ae93627c
source: Insert a preformatted text block
nb: Sett inn en forhåndsformatert tekstblokk
ru: Вставка предварительно отформатированного текстового блока

# s2f2044f2431a32d5
source: Heading
nb: Overskrift
ru: Направление

# s29f21c34494d614d
source: Insert a heading (level 1)
nb: Sett inn en overskrift (nivå 1)
ru: Вставка заголовка (уровень 1)

# sbc5f2e81604bb667
source: Heading 2
nb: Overskrift 2
ru: Заголовок 2

# s29ee7434494a0dfe
source: Insert a heading (level 2)
nb: Sett inn en overskrift (nivå 2)
ru: Вставка заголовка (уровень 2)

# sbc5f2d81604bb4b4
source: Heading 3
nb: Rubrikken 3
ru: Заголовок 3

# s29eb103449472e3b
source: Insert a heading (level 3)
nb: Sett inn en overskrift (nivå 3)
ru: Вставка заголовка (уровень 3)

# sbc5f2c81604bb301
source: Heading 4
nb: Rubrikken 4
ru: Заголовок 4

# s2a031834495bcdb4
source: Insert a heading (level 4)
nb: Sett inn en overskrift (nivå 4)
ru: Вставка заголовка (уровень 4)

# sbc5f2b81604bb14e
source: Heading 5
nb: Overskrift 5
ru: Заголовок 5

# s29ff743449588131
source: Insert a heading (level 5)
nb: Sett inn en overskrift (nivå 5)
ru: Вставка заголовка (уровень 5)

# sbc5f2a81604baf9b
source: Heading 6
nb: Rubrikken 6
ru: Заголовок 6

# s29fbfc3449557f72
source: Insert a heading (level 6)
nb: Sett inn en overskrift (nivå 6)
ru: Вставка заголовка (уровень 6)

# sec8b0b6c729816b6
source: Heading Group
nb: Overskrift Gruppe
ru: Группа заголовков

# s4d528b416ac8dee2
source: Insert a heading group
nb: Sett inn en overskriftsgruppe
ru: Вставка группы заголовков

# s3d249bb480032121
source: List
nb: Liste
ru: Список

# s0978fb5ba3145996
source: Insert a list (unordered)
nb: Sett inn en liste (uordnet)
ru: Вставка списка (неупорядоченного)

# s377e24af9628c37e
source: Ordered List
nb: Bestilt liste
ru: Упорядоченный список

# sdb711380a28fec75
source: Insert a list (ordered)
nb: Sett inn en liste (sortert)
ru: Вставка списка (упорядоченного)

# s355b21b89ce5d9c5
source: Details
nb: Detaljer
ru: Подробности

# sb6103872073d369e
source: Insert details
nb: Sett inn detaljer
ru: Вставить детали

# sc9474bf7a0668d73
source: Summary
nb: Sammendrag
ru: Резюме

# sec30fbb20f102670
source: Insert summary
nb: Sett inn sammendrag
ru: Вставить резюме

# s0312976fe9da5951
source: Button
nb: Knapp
ru: Кнопка

# sd60c9bbc51375635
source: Insert a button
nb: Sett inn en knapp
ru: Вставить кнопку

# sdb1595f5c742dfbb
source: Input
nb: Inndata
ru: Вход

# s29b24c06315e9343
source: Insert an input
nb: Sett inn en inngang
ru: Вставить вход

# sfc63e31ac7c956ed
source: Select
nb: Velg
ru: Выберите

# s531056f039febd39
source: Insert a select
nb: Sett inn en select
ru: Вставка выбора

# sfc00292e778b67e2
source: Meter
ru: Счетчик

# s52e0bdc3ee304436
source: Insert a meter
nb: Sett inn en måler
ru: Вставьте счетчик

# s8c7f51cb067644c7
source: Data List
nb: Dataliste
ru: Список данных

# sfa59c7777e2a0eeb
source: Insert a data list
nb: Sett inn en dataliste
ru: Вставка списка данных

# s7fcb35d23be1e643
source: Field Set
nb: Feltsett
ru: Набор полей

# s2d986d31f8d67357
source: Insert a field set
nb: Sett inn et feltsett
ru: Вставьте набор полей

# s5590dbf7e425789d
source: Label
nb: Etikett
ru: Этикетка

# s21f8a2eaf5a70749
source: Insert a label
nb: Sett inn en etikett
ru: Вставьте этикетку

# s4b58c01e2578f5e4
source: Legend
nb: Legende
ru: Легенда

# s3fd83566dd643d10
source: Insert a legend
nb: Sett inn en tegnforklaring
ru: Вставка легенды

# sef75f458d77491af
source: Option Group
nb: Opsjonsgruppe
ru: Опционная группа

# sceecdd0bb404bc17
source: Insert an option group
nb: Sett inn en opsjonsgruppe
ru: Вставка группы опций

# s4802e47fe2e95134
source: Option
nb: Alternativ
ru: Вариант

# s3cb47df8290fa94c
source: Insert an option
nb: Sett inn et alternativ
ru: Вставить опцию

# sfd77270c3f54f664
source: Output
nb: Utgang
ru: Выход

# se64f418b4e733b6c
source: Insert an output
nb: Sett inn en utgang
ru: Вставьте выход

# s52777d434baeed9b
source: Insert a progress indicator
nb: Sett inn en fremdriftsindikator
ru: Вставьте индикатор выполнения

# sa78a67272a4a6f95
source: Math Formula
nb: Matematisk formel
ru: Математическая формула

# saaad98061a20ac39
source: Insert a math formula
nb: Sett inn en matematisk formel
ru: Вставьте математическую формулу

# s5f43af3669b1e098
source: Source
nb: Kilde
ru: Источник

# sa7dc6b8ef3f595dc
source: Insert a source
nb: Sett inn en kilde
ru: Вставить источник

# s9e85800d3700e31c
source: Track
nb: Spor
ru: Трек

# sf39736a666dbb038
source: Insert a track
nb: Sett inn et spor
ru: Вставка дорожки

# s5ed03bb1f3a15949
source: Picture
nb: Bilde
ru: Изображение

# s93566b84230af4f5
source: Insert a picture
nb: Sett inn et bilde
ru: Вставить картинку

# s08e6bd98452e6bb9
source: Audio
nb: Lyd
ru: Аудио

# s96532132a29dd542
source: Insert audio
nb: Sett inn lyd
ru: Вставить звук

# s85186a61e0d55bac
source: Video
ru: Видео

# s9e28faa598332e2b
source: Insert video
nb: Sett inn video
ru: Вставить видео

# s82665b2ffabc9c0a
source: Website
nb: Nettsted
ru: Сайт

# sc3998b77d72c2932
source: Insert a website (as an inline frame)
nb: Sett inn et nettsted (som en innebygd ramme)
ru: Вставка веб-сайта (в виде встроенного фрейма)

# s4802bb8eb52fbdeb
source: Portal
ru: Портал

# sd4368b12645d3c0f
source: Insert a portal
nb: Sett inn en portal
ru: Вставить портал

# s9565553d163fc92a
source: Script
nb: Manus
ru: Скрипт

# sbf00e1ee999ea94e
source: Insert a script
nb: Sett inn et skript
ru: Вставить сценарий

# s7f326a142e856656
source: Style
nb: Stil
ru: Стиль

# s6dfb502188a8c7c2
source: Insert a style
nb: Sett inn en stil
ru: Вставить стиль

# se47baf2fd16b9d2b
source: Template
nb: Mal
ru: Шаблон

# s7b4ba250601b8667
source: Insert a template
nb: Sett inn en mal
ru: Вставить шаблон

# s919e1724f589c9b1
source: Slot
nb: Spor
ru: Слот

# s32911e52ee8ac745
source: Insert a slot
nb: Sett inn et spor
ru: Вставьте слот

# s2d995a37cf5e4995
source: Insert a NoScript
nb: Sett inn en NoScript
ru: Вставить NoScript

# sc50d09edf9325339
source: Dialog
ru: Диалог

# sff99962304ac7d25
source: Insert a dialog
nb: Sett inn en dialogboks
ru: Вставить диалог

# s337a1e9022a8d19f
source: Table
nb: Tabell
ru: Таблица

# s88a62d29529948fb
source: Insert a table
nb: Sett inn en tabell
ru: Вставить таблицу

# s0cf10c4f40588f8d
source: Table Caption
nb: Bildetekst til tabellen
ru: Подпись к таблице

# s0c11e479416c8421
source: Insert a table caption
nb: Sett inn en tabelltittel
ru: Вставьте надпись в таблицу

# s613c6ff83883c04f
source: Table Column
nb: Tabellkolonne
ru: Столбец таблицы

# sd52660ee947ca58b
source: Insert a table column
nb: Sett inn en tabellkolonne
ru: Вставка столбца таблицы

# s8517ae4da104b004
source: Table Column Group
nb: Tabell Kolonnegruppe
ru: Группа столбцов таблицы

# s28b6246ce616a548
source: Insert a table column group
nb: Sett inn en kolonnegruppe i tabellen
ru: Вставка группы столбцов таблицы

# s21d61916eb8d137d
source: Table Body
nb: Bordkropp
ru: Корпус стола

# s156647179b21d351
source: Insert a table body
nb: Sett inn en tabellkropp
ru: Вставьте тело таблицы

# sb616811735bfbafd
source: Table cell
nb: Tabellcelle
ru: Ячейка стола

# s9faf26107ed49fb9
source: Insert a table cell
nb: Sett inn en tabellcelle
ru: Вставка ячейки таблицы

# sa7af797a46c7d09a
source: Table Footer
nb: Tabellens bunntekst
ru: Нижний колонтитул таблицы

# sc252a4e091763606
source: Insert a table footer
nb: Sett inn en bunntekst i tabellen
ru: Вставка нижнего колонтитула таблицы

# sb68e83cda6c85af8
source: Table header
nb: Tabelloverskrift
ru: Заголовок таблицы

# s8f29e48d6b9a1aa8
source: Insert a table header row
nb: Sett inn en tabelloverskriftsrad
ru: Вставьте строку заголовка таблицы

# s153bc3c3aa39587b
source: Table Head
nb: Bordhode
ru: Голова стола

# s5d18ca4c3111be6f
source: Insert a table head
nb: Sett inn et tabellhode
ru: Вставьте шапку таблицы

# s52af5d7ac34c2163
source: Table Row
nb: Tabellrad
ru: Настольный ряд

# s1988d71ef8060edf
source: Insert a table row
nb: Sett inn en tabellrad
ru: Вставка строки таблицы

# sb0d4f0f7993cf085
source: Set font size
nb: Angi skriftstørrelse
ru: Установите размер шрифта

# s37fa3b9cd51c2dfd
source: Sets the selection's font size
nb: Angir skriftstørrelse for utvalget
ru: Устанавливает размер шрифта выделения

# s9e3dbb678150edd4
source: Set font family
nb: Angi skriftfamilie
ru: Установите семейство шрифтов

# s1626a7e10a9f9dcc
source: Sets the selection's font family
nb: Angir utvalgets skriftfamilie
ru: Устанавливает семейство шрифтов выделения

# sb1494c08c8c720d1
source: Set text color
nb: Angi tekstfarge
ru: Установите цвет текста

# se1f5bb0386c88f96
source: Sets the color of the selected text
nb: Angir fargen på den valgte teksten
ru: Устанавливает цвет выделенного текста

# sa65d4ad99f1d8c06
source: Set text background
nb: Angi tekstbakgrunn
ru: Установите фон текста

# s34f724979a124c50
source: Sets the background color of the selected text
nb: Angir bakgrunnsfargen på den valgte teksten
ru: Устанавливает цвет фона выделенного текста

# se219da7b1e955c65
source: Clear formatting
nb: Tydelig formatering
ru: Четкое форматирование

# s256ab831a48c941c
source: Removes all text formatting from the selection
nb: Fjerner all tekstformatering fra markeringen
ru: Удаляет все форматирование текста из выделения

# s621ad19d35ba7742
source: Copy selection
nb: Kopier valg
ru: Выбор копирования

# s365280e16a8ea32d
source: Copy the selection
nb: Kopier utvalget
ru: Копирование выделения

# s73cb20c838e761e1
source: Cut selection
nb: Valg av kutt
ru: Выбор разреза

# s8e715248c3a78446
source: Cut the selection
nb: Klipp ut utvalget
ru: Вырезать выделение

# s13ef8ca26ca8861b
source: Cut element
nb: Kuttet element
ru: Разрезной элемент

# s2ced8e8fafb499f6
source: Delete element
nb: Slett element
ru: Удалить элемент

# s3eca5a034978754b
source: Delete the selection
nb: Slett valget
ru: Удалить выбор

# s95c161f68e5180a5
source: Inspect selection
nb: Inspiser utvalget
ru: Выбор инспекции

# s4c1535f316305a2a
source: Inspect the selection
nb: Inspiser utvalget
ru: Проверьте выбор

# sbba0156f795d8c07
source: Edit selection
nb: Rediger valg
ru: Редактирование выбора

# sbd181cd54b8402a4
source: Edit the selection
nb: Rediger utvalget
ru: Редактирование выбора

# s06634274f19b0572
source: Pin selection
nb: Valg av pinner
ru: Выбор контактов

# sa53c5cb03a8fda50
source: Pin the selection as a snippet in the palette
nb: Fest markeringen som et utdrag i paletten
ru: Закрепите выделение в виде фрагмента на палитре

# s5c63af7695445fcf
source: Text Style
nb: Tekststil
ru: Стиль текста

# sc8d2c7f6c33a2b32
source: Set text style (alignment, indentation, spacing, etc.) of selected elements
nb: Angi tekststil (justering, innrykk, avstand osv.) for valgte elementer
ru: Установка стиля текста (выравнивание, отступ, интервал и т. д.) для выбранных элементов

# s7060970b5ed20a58
source: Interactivity
nb: Interaktivitet
ru: Интерактивность

# se8bb865aeb8602dc
source: Set interactivty options for selected elements
nb: Angi interaktivitetsalternativer for valgte elementer
ru: Установка параметров интерактивности для выбранных элементов

# se25d54a8943385b0
source: Blending
nb: Blanding
ru: Смешивание

# sdbdf663c872fb855
source: Set blending (e.g. opacity) of selected elements
nb: Angi blanding (f.eks. opasitet) for valgte elementer
ru: Настройка смешивания (например, непрозрачности) выбранных элементов

# s550492e6c28b6628
source: Display mode
nb: Visningsmodus
ru: Режим отображения

# s3c1c59a8fe1ce8af
source: Set the display mode of the selected elements
nb: Angi visningsmodus for de valgte elementene
ru: Установка режима отображения выбранных элементов

# s0c669387c45c4dc6
source: Fragmentation
nb: Fragmentering
ru: Фрагментация

# s87c65faff16a53bd
source: Set fragmentation (behaviour on page/region/column breaks) of selected elements
nb: Angi fragmentering (oppførsel ved side-/region-/kolonneskift) for valgte elementer
ru: Настройка фрагментации (поведение при разрыве страницы/региона/колонки) выбранных элементов

# sebee375c65c0cd58
source: Image sizing
nb: Bildestørrelse
ru: Размер изображения

# saaf255f484959835
source: Set image sizing options of selected elements
nb: Angi bildestørrelsesalternativer for valgte elementer
ru: Установка параметров размера изображения для выбранных элементов

# sea7f9a84b82663b8
source: Column break
nb: Kolonneskift
ru: Разрыв колонки

# s0898264186c682fa
source: Apply column layout to selected elements
nb: Bruk kolonneoppsett på valgte elementer
ru: Применить расположение столбцов к выбранным элементам

# s687416d1ea01d0bb
source: Overflow behavior
nb: Overløpsatferd
ru: Поведение при переполнении

# sa5c062dc12553bbb
source: Set overflow behaviour of selected elements
nb: Angi overflow-atferd for valgte elementer
ru: Установка поведения переполнения выбранных элементов

# s4a14e0d787c30116
source: Positioning
nb: Posisjonering
ru: Позиционирование

# s19d9b0051c5e3b45
source: Set positioning of selected elements
nb: Angi posisjonering av valgte elementer
ru: Установка позиционирования выбранных элементов

# sa559701e1cdc3331
source: Shaping
nb: Forming
ru: Формирование

# s2dbeef0cb14e4f4d
source: Set shape of selected elements
nb: Angi form på valgte elementer
ru: Установите форму выбранных элементов

# s04061a8e12259e3f
source: 2D/3D transform
nb: 2D/3D-transformasjon
ru: 2D/3D преобразование

# sab4fb4f4ff5b43e4
source: Apply 2D or 3D transformations to selected elements
nb: Bruk 2D- eller 3D-transformasjoner på valgte elementer
ru: Применяйте 2D- или 3D-трансформации к выбранным элементам

# sf190149f9d8bbb2a
source: Writing mode
nb: Skrivemodus
ru: Режим записи

# sdedc76f6a0a2583b
source: Set writing mode options of selected elements
nb: Angi alternativer for skrivemodus for valgte elementer
ru: Установка параметров режима записи для выбранных элементов

# s762e5704cc84089d
source: Set other style options of selected elements
nb: Angi andre stilalternativer for valgte elementer
ru: Установка других параметров стиля выбранных элементов

# se6297163cac9d276
source: Edit source
nb: Rediger kilde
ru: Редактировать источник

# s281d957112b10f12
source: Edit the HTML of the document directly
nb: Rediger HTML-koden i dokumentet direkte
ru: Редактируйте HTML документа напрямую

# s8f4be9f086eb530f
source: Undo
nb: Angre
ru: Отменить

# s7beb1e77e82363eb
source: Undo the last change in the active document
nb: Angre den siste endringen i det aktive dokumentet
ru: Отменить последнее изменение в активном документе

# s640bc7710d0143ce
source: Redo the last undone change in the active document
nb: Gjør om den siste ugjorte endringen i det aktive dokumentet
ru: Повторное выполнение последнего отмененного изменения в активном документе

# s7af555180b30a947
source: Open the developer tools
nb: Åpne utviklerverktøyene
ru: Откройте инструменты разработчика

# s8688d74dd3716d6e
source: Keyboard shortcuts for commands
nb: Tastaturgenveier for kommandoer
ru: Сочетания клавиш для команд

# sc3ac225273c8316b
source: General
nb: Generelt
ru: Общие сведения

# s4caed5b7a7e5d89b
source: English
nb: Engelsk
ru: Английский язык
