Repository: salmenf/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: nb, ru

# s63e71d20d1eaca93
source: German
nb: Tysk
ru: Немецкий язык

# se25e4f2cb77b8be8
source: Language for the WebWriter interface and new documents
nb: Språk for WebWriter-grensesnittet og nye dokumenter
ru: Язык для интерфейса WebWriter и новые документы

# sefcf950b3cc4fc3b
source: Language
nb: Språk
ru: Язык

# se3b4c857f91f80d7
source: Keyboard shortcuts
nb: Snarveier på tastaturet
ru: Клавиатурные сокращения

# s91c5921e7b46d4a6
source: You have unsaved changes. Are you sure you want to leave and discard them?
nb: Du har endringer som ikke er lagret. Er du sikker på at du vil forlate og forkaste dem?
ru: У вас есть несохраненные изменения. Вы уверены, что хотите оставить и отменить их?

# s268ecd1cef45a9a8
source: Are you sure?
nb: Er du sikker?
ru: Вы уверены?

# sb430f5b4824de0d3
source: Choose a layout
nb: Velg en layout
ru: Выберите макет

# sffdadf0a576fd802
source: Height
nb: Høyde
ru: Высота

# sab55faae8e165407
source: Padding<br> like gap
nb: Utfylling<br> som gap
ru: Padding<br> как зазор

# sa645d315510dc09e
source: Choose path from disk
nb: Velg sti fra disken
ru: Выберите путь с диска

# seabae79729c4b2ad
source: Toggle email
nb: Bytt e-post
ru: Переключить электронную почту

# s34dcda3b0f9d5a98
source: Toggle url
nb: Bytt url
ru: Переключить url

# sc3cfee84dbbf36ae
source: Local File
nb: Lokal fil
ru: Локальный файл

# s9896529e5cb20558
source: External File
nb: Ekstern fil
ru: Внешний файл

# s7e0b179d4d1414eb
source: Enter link
nb: Skriv inn lenke
ru: Введите ссылку

# sbe4a7c8f231739b3
source: or paste/drop/pick file
nb: eller lim inn/slipp/plukk fil
ru: или вставить/вставить/выбрать файл

# s8a4ff2bd9c13498c
source: Record
nb: Rekord
ru: Запись

# s1a5230a71d9285c1
source: Capture
nb: Fangst
ru: Захват

# s2b8f50c64be440f7
source: Select ${this.mediaType}...
nb: Velg ${this.mediaType}...
ru: Выберите ${this.mediaType}...

# s739544d0c858c633
source: Or drop ${this.mediaType} here
nb: Eller slipp ${this.mediaType} her
ru: Или опустите ${this.mediaType} сюда

# se58f06c2b0583ff7
source: Pick coordinates
nb: Velg koordinater
ru: Выберите координаты

# sded940efcadd8f10
source: Save your document
nb: Lagre dokumentet ditt
ru: Сохраните документ

# s6910ed6dbaba4807
source: Load a document
nb: Last inn et dokument
ru: Загрузка документа

# s8f533296a536965e
source: Save as...
nb: Lagre som...
ru: Сохранить как...

# s1f0e5f8acab2f0d3
source: Load as...
nb: Last inn som...
ru: Загрузите как...

# sa3c9339de23c1752
source: Format
ru: Формат

# s1cf730f96ac4f6b6
source: On...
nb: På...
ru: На...

# s13388f2a0641c5a9
source: From...
nb: Fra...
ru: От...

# s61e136c0658e27d5
source: Protocol
nb: Protokoll
ru: Протокол

# see2fcaedf9743ec6
source: Location
nb: Beliggenhet
ru: Расположение

# s2ceb11be2290bb1b
source: Cancel
nb: Avbryt
ru: Отмена

# s4f20edb48a6287c9
source: Load
nb: Last
ru: Загрузить

# s851a7deea5984646
source: License as Creative Commons OER?
nb: Lisens som Creative Commons OER?
ru: Лицензия как Creative Commons OER?

# s2540844a4bc4d9ba
source: Require attribution?
nb: Kreve attribusjon?
ru: Требовать указания авторства?

# sb0a974028c99ca6d
source: Allow adaptations?
nb: Tillate tilpasninger?
ru: Разрешить адаптацию?

# s77e594ddcc10c774
source: Allow commercial use?
nb: Tillate kommersiell bruk?
ru: Разрешить коммерческое использование?

# sb8f855b49234b81b
source: Apply
nb: Søk
ru: Применить

# sb66beca1e766dcb3
source: Apply and import
nb: Søk og importer
ru: Применять и импортировать

# s3914cb410fca44d4
source: Import
ru: Импорт

# sed17285cd25d6389
source: Directory where package.json is located
nb: Katalog hvor package.json er plassert
ru: Каталог, в котором находится файл package.json

# sc74e3567875ce255
source: Both the tag of your widget and the name of your NPM package
nb: Både taggen til widgeten din og navnet på NPM-pakken din
ru: Как тег вашего виджета, так и имя вашего пакета NPM

# s342b0cabfa672822
source: Help the user find your widget
nb: Hjelp brukeren med å finne widgeten din
ru: Помогите пользователю найти ваш виджет

# sfdeef3dccf409f81
source: This keyword is required for widgets
nb: Dette nøkkelordet er påkrevd for widgets
ru: Это ключевое слово необходимо для виджетов

# h64cd12550420f6f1
source: Generate a <code>LICENSE</code> file
nb: Generer en <code>LICENSE </code> fil
ru: Создать <code>LICENSE </code> файл

# s0dc452999c129e15
source: Enable live reload
nb: Aktiver live reload
ru: Включить перезагрузку в реальном времени

# s255857544a9d5ec0
source: Reset
nb: Tilbakestill
ru: Сброс

# s2591806d7b222591
source: Reset changes
nb: Tilbakestill endringer
ru: Сброс изменений

# s445b8acb9206db6e
source: Discard and cancel
nb: Forkast og avbryt
ru: Отбросить и отменить

# sae3629911a62147f
source: JS Size:
ru: Размер JS:

# s1357c9b016a9a631
source: CSS Size:
nb: CSS-størrelse:
ru: Размер CSS:

# sf1ed4eed4de3012e
source: View error
nb: Vis feil
ru: Просмотр ошибки

# h75b0cad9d9e80648
source: Stop watching files at <b><code>${localPath}</code></b>.
nb: Slutt å se på filer på <b><code>${localPath}</code></b>.
ru: Прекратите просмотр файлов по адресу <b><code>${localPath}</code></b>.

# h0a75a995d1672be1
source: Start watching files at <b><code>${localPath}</code></b> and reload the package if a file is changed.
nb: Begynn å overvåke filer på <b><code>${localPath}</code></b> og last inn pakken på nytt hvis en fil endres.
ru: Начните следить за файлами по адресу <b><code>${localPath}</code></b> и перезагружать пакет при изменении файла.

# s8b0432eecbd8b034
source: Update
nb: Oppdatering
ru: Обновление

# sbc5bb5bb74d141b9
source: Uninstall
nb: Avinstaller
ru: Удалить

# s6196153c4b0c1ea0
source: Install
nb: Installere
ru: Установите

# sda174a4c93e84ce6
source: Error importing
nb: Feil ved import
ru: Ошибка импорта

# s8cd9849cd37d7753
source: Either select an existing package directory to install or an empty directory to create a new package.
nb: Velg enten en eksisterende pakkekatalog som skal installeres, eller en tom katalog for å opprette en ny pakke.
ru: Выберите либо существующий каталог для установки пакета, либо пустой каталог для создания нового пакета.

# sdb311229f4b5eb3b
source: Import local package
nb: Importer lokal pakke
ru: Импорт локального пакета

# s65f6740a45cea0aa
source: Create local package
nb: Opprett lokal pakke
ru: Создайте локальный пакет

# s12aac40ecd87dc12
source: View local application directory
nb: Vis lokal applikasjonskatalog
ru: Просмотр локального каталога приложений

# s815a7e524eda76aa
source: Reset local application directory
nb: Tilbakestill lokal applikasjonskatalog
ru: Сброс локального каталога приложений

# s3a6538ae341633f6
source: Edit local package
nb: Rediger lokal pakke
ru: Редактирование локального пакета

# s9bf0b9da3f509795
source: Widget Package
nb: Widget-pakke
ru: Пакет виджетов

# s8a7fa8a052138aef
source: Warning:
nb: Advarsel:
ru: Внимание:

# sad288b082f4d3521
source: You seem to be offline. While offline, you can't manage available or outdated packages.
nb: Du ser ut til å være frakoblet. Når du er frakoblet, kan du ikke administrere tilgjengelige eller utdaterte pakker.
ru: Похоже, вы находитесь в автономном режиме. Находясь в автономном режиме, вы не можете управлять доступными или устаревшими пакетами.

# sed8ec5e3c64fa25d
source: Total
nb: Totalt
ru: Всего

# s8cfdd110c30d604d
source: No packages installed or available
nb: Ingen pakker installert eller tilgjengelige
ru: Пакеты не установлены и не доступны

# s10e80d4c01c3cc21
source: Installed
nb: Installert
ru: Установлено

# s33b62827f665c461
source: No packages installed
nb: Ingen pakker installert
ru: Пакеты не установлены

# sd158a5fc0f062f18
source: Available
nb: Tilgjengelig
ru: Доступно

# se432a7c0c144d458
source: No packages available
nb: Ingen pakker tilgjengelig
ru: Нет в наличии пакетов

# s76cc1c6d9fab3a2d
source: Outdated
nb: Utdatert
ru: Устаревший

# sf9559106e88ee46d
source: No packages outdated
nb: Ingen utdaterte pakker
ru: Нет устаревших пакетов

# se9b1fec72ffd8f48
source: Local
nb: Lokalt
ru: Местный

# sc7691fecb3373a42
source: No local packages
nb: Ingen lokale pakker
ru: Нет местных пакетов

# keyCommand
source: ⌘ Command/Win
ru: ⌘ Командировка/победа

# keyShift
source: ⇧ Shift
nb: ⇧ Skift
ru: ⇧ Смена

# keyControl
source: ^ Control
nb: ^ Kontroll
ru: ^ Контроль

# keyOption
source: ⌥ Option/Alt
nb: ⌥ Alternativ/Alt
ru: ⌥ Опция/Альт

# tabKey
source: ⭾ Tab
ru: ⭾ Вкладка

# clearKey
source: ⎚ Clear
ru: ⎚ Очистить

# enterKey
source: ↩ Enter
nb: Skriv inn
ru: Заходите на

# escapeKey
source: ⎋ Escape
nb: ⎋ Flukt
ru: ⎋ Побег

# spaceKey
source: Space
nb: Plass
ru: Космос

# upKey
source: ↑ Up
nb: ↑ Opp
ru: ↑ Вверх

# downKey
source: ↓ Down
nb: ↓ Ned
ru: ↓ Вниз

# leftKey
source: ← Left
nb: ← Venstre
ru: ← Левый

# rightKey
source: → Right
nb: → Høyre
ru: → Право

# homeKey
source: ⤒ Home
nb: ⤒ Hjem
ru: ⤒ Дом

# endKey
source: ⤓ End
nb: ⤓ Slutt
ru: ⤓ Конец

# deleteKey
source: ⌦ Delete
nb: ⌦ Slett
ru: ⌦ Удалить

# s7dea785045c3cc74
source: Press new key combination...
nb: Trykk på ny tastekombinasjon...
ru: Нажмите новую комбинацию клавиш...

# s46d4abe6255cb9e1
source: Reassign shortcut
nb: Tilordne snarvei på nytt
ru: Переназначить ярлык

# sd1f44f1a8bc20e67
source: Email
nb: E-post
ru: Электронная почта

# sf6e1665c7022a1f8
source: Password
nb: Passord
ru: Пароль

# s506b6a19d12f414c
source: Key
nb: Nøkkel
ru: Ключ

# sd3f402df8619ddcd
source: This information about you is automatically added to new documents. You can change this for each document in the metadata editor.
nb: Denne informasjonen om deg legges automatisk til i nye dokumenter. Du kan endre dette for hvert dokument i metadataredigeringsprogrammet.
ru: Эта информация о вас автоматически добавляется в новые документы. Вы можете изменить это для каждого документа в редакторе метаданных.

# s90105521fcc40453
source: WebWriter Cloud accounts allow you store documents online and share them with your students. Add an account here and it will be available as a location for saving, loading, sharing and opening documents.
nb: Med WebWriter Cloud-kontoer kan du lagre dokumenter på nettet og dele dem med studentene dine. Legg til en konto her, og den vil være tilgjengelig som et sted for lagring, lasting, deling og åpning av dokumenter.
ru: Учетные записи WebWriter Cloud позволяют хранить документы в Интернете и делиться ими с учениками. Добавьте учетную запись здесь, и она будет доступна для сохранения, загрузки, обмена и открытия документов.

# s2712dc5641a33226
source: Package registry accounts are intended for developers and allow you to configure one or more registries
nb: Pakkeregisterkontoer er beregnet for utviklere og lar deg konfigurere ett eller flere registre
ru: Учетные записи реестра пакетов предназначены для разработчиков и позволяют настраивать один или несколько реестров

# s669b18c6d2d9c95b
source: None
nb: Ingen
ru: Нет

# sef49aec68fd1dc66
source: Name
nb: Navn
ru: Имя

# s7cfe12cd14df9950
source: Sign out
nb: Logg av
ru: Выйти

# s5e27738a2e8eb763
source: Sign in
nb: Logg inn
ru: Войти

# sf28903d4ca0ddcfc
source: Remove this account
nb: Fjern denne kontoen
ru: Удалить эту учетную запись

# sb85b1e36579852a6
source: Invalid email or password
nb: Ugyldig e-post eller passord
ru: Неверный адрес электронной почты или пароль

# s0bdca49248ba4820
source: Shortcuts
nb: Snarveier
ru: Ярлыки

# se48bd9e6c2a3109d
source: Accounts
nb: Regnskap
ru: Счета

# s6988ab5d47593a26
source: You have the latest version of WebWriter.
nb: Du har den nyeste versjonen av WebWriter.
ru: У вас последняя версия WebWriter.

# saf440a0a592f2835
source: Update to
nb: Oppdatering til
ru: Обновление до

# s564d1648b1ceee9f
source: Up to date
nb: Oppdatert
ru: В настоящее время

# sf6673729c03ae999
source: Reset WebWriter
nb: Tilbakestill WebWriter
ru: Перезагрузка WebWriter

# sf1e79171c4856543
source: Are you sure? This action can't be reversed, all your settings will be deleted and reset.
nb: Er du sikker? Denne handlingen kan ikke reverseres, og alle innstillingene dine vil bli slettet og tilbakestilt.
ru: Вы уверены? Это действие нельзя отменить, все ваши настройки будут удалены и сброшены.

# se1b03a74b09ba7f0
source: App Folder
nb: App-mappe
ru: Папка приложений

# s78789724e789221c
source: Size
nb: Størrelse
ru: Размер

# s1b4a36fce2456660
source: Font Family
nb: Skriftfamilie
ru: Семейство шрифтов

# s11326fd2590f4e5e
source: Default
nb: Standard
ru: По умолчанию

# s9c356016f81585f6
source: Background Color
nb: Bakgrunnsfarge
ru: Цвет фона

# s1f74bdf32b51a5fc
source: Background Image
nb: Bakgrunnsbilde
ru: Фоновое изображение

# s927d796559f49439
source: Background Origin
nb: Bakgrunn Opprinnelse
ru: Происхождение фона

# s1637c7d1a30629e2
source: Border Box
ru: Пограничная коробка

# scd15088c39fe9edf
source: Padding Box
nb: Polstringsboks
ru: Коробка с прокладками

# s1db591f5a54dbfd3
source: Content Box
nb: Innholdsboks
ru: Коробка с содержимым

# sa01e7bf33563ef72
source: Background Attachment
nb: Bakgrunn Vedlegg
ru: Справочное приложение

# sd319aae1401f1e19
source: Fixed
nb: Fast
ru: Исправлено

# sa7698b3d20a6d1ec
source: Scroll
nb: Rull
ru: Прокрутка

# s89bca7498f20e041
source: Background Clip
nb: Bakgrunnsklipp
ru: Фоновый клип

# s2492f5fb1b05b45e
source: Text
nb: Tekst
ru: Текст

# s67d6d8f179e655df
source: Hide advanced styling
nb: Skjul avansert styling
ru: Скрыть расширенную стилизацию

# s84e5eb4dc1ad9d98
source: Show advanced styling
nb: Vis avansert styling
ru: Показать расширенную стилизацию

# s29acfd2778e8c377
source: Hide advanced text formatting
nb: Skjul avansert tekstformatering
ru: Скрыть расширенное форматирование текста

# s1a1acc902e6668e0
source: Show advanced text formatting
nb: Vis avansert tekstformatering
ru: Показать расширенное форматирование текста

# s4fd2e638aabb0bb3
source: WebWriter supports embedding many different sources. Simply paste a link to content from:
nb: WebWriter støtter innbygging av mange forskjellige kilder. Bare lim inn en lenke til innhold fra:
ru: WebWriter поддерживает встраивание различных источников. Просто вставьте ссылку на контент из:

# sa79167651dce1e80
source: Alternate text
nb: Alternativ tekst
ru: Альтернативный текст

# sa8bbe0197d31b423
source: Short description
nb: Kort beskrivelse
ru: Краткое описание

# seccd05955adb76bc
source: Poster
nb: Plakat
ru: Плакат

# s42e470ef1d707a28
source: Autoplay
nb: Autospill
ru: Автоигра

# s83cd32b685ccc9b7
source: Controls
nb: Kontroller
ru: Контролирует

# s4efee5b48a4593cb
source: Loop
nb: Sløyfe
ru: Петля

# se0f67eae944f8f94
source: Mute
ru: Отключить звук

# se036b53f145441cd
source: Mixed Content
nb: Blandet innhold
ru: Смешанное содержание

# s651f3a92741d9520
source: Everything
nb: Alt
ru: Все

# sddc49047f66a64ab
source: No description provided
nb: Ingen beskrivelse gitt
ru: Описание не предоставлено

# s1641ab440bf4daa4
source: Update this widget package
nb: Oppdater denne widgetpakken
ru: Обновите этот пакет виджетов

# sbd40f40cbadd38d5
source: Remove this widget package
nb: Fjern denne widgetpakken
ru: Удалите этот пакет виджетов

# s54897f2764b0e4d0
source: Install this widget package
nb: Installer denne widgetpakken
ru: Установите этот пакет виджетов

# scdf536b65be39ec5
source: Create/import
nb: Opprett/importer
ru: Создание/импорт

# sf2514d5dc78b1654
source: Insert widget
nb: Sett inn widget
ru: Вставить виджет

# s1857db526dc4dcdd
source: Create package
nb: Opprett pakke
ru: Создать пакет

# sd2addf69477cd4b4
source: Import package
nb: Importer pakke
ru: Импортный пакет

# s00065e45db8c0441
source: See developer tools for more details
nb: Se utviklerverktøy for mer informasjon
ru: Дополнительные сведения см. в разделе Инструменты разработчика

# s812cbda653daaeba
source: This feature is not implemented yet
nb: Denne funksjonen er ikke implementert ennå
ru: Эта функция пока не реализована

# s35aeaff1425bca9e
source: WebWriter does not support media of type
nb: WebWriter støtter ikke medier av typen
ru: WebWriter не поддерживает носители типа

# sb199b34dca0a4cfc
source: Enter content here...
nb: Skriv inn innhold her...
ru: Введите содержимое здесь...

# s99f110d27e30b289
source: Title
nb: Tittel
ru: Название

# sef73fe18e351eb35
source: Keywords
nb: Nøkkelord
ru: Ключевые слова

# s63d894b1ddb06289
source: Description
nb: Beskrivelse
ru: Описание

# s01d32b35baa3b676
source: Author
nb: Forfatter
ru: Автор

# s17597a8bb4810524
source: License
nb: Lisens
ru: Лицензия

# sdc48456f9a27ae02
source: Generator
ru: Генератор

# s8d342ecaa9e75b9b
source: Relationship
nb: Forholdet
ru: Отношения

# s4ea0f21fc2a338a1
source: Move up
nb: Flytt opp
ru: Поднимайтесь

# sb233557012dcb328
source: Move down
nb: Flytt ned
ru: Двигайтесь вниз

# s3d09398e555ee5f9
source: Advanced Options
nb: Avanserte alternativer
ru: Дополнительные параметры

# s17fb3f4805f4f4b9
source: Remove field
nb: Fjern felt
ru: Удалить поле

# sa6f8d27bca557059
source: Move meta/link/style elements up/down into this element
nb: Flytt meta/link/style-elementer opp/ned i dette elementet
ru: Переместите элементы мета/ссылки/стиля вверх/вниз в этот элемент

# s6dadeaaee49d6d18
source: Meta
ru: Мета

# s252a52330d32b900
source: Metadata
ru: Метаданные

# s6827930ef1aeaf99
source: Base URL
ru: Базовый URL

# s064339c229374050
source: Encoding
nb: Koding
ru: Кодирование

# saab875d8cfcfe712
source: Theme
nb: Tema
ru: Тема

# sa417644bef21a9aa
source: Unnamed Theme
nb: Ikke navngitt tema
ru: Безымянная тема

# saa33768e03c45fc8
source: File Size
nb: Filstørrelse
ru: Размер файла

# s3f06e9abb6ebcb79
source: Characters
nb: Karakterer
ru: Персонажи

# s0f350bc4e538e3ea
source: Words
nb: Ord
ru: Слова

# s106b274b5af798e5
source: Sentences
nb: Setninger
ru: Приговоры

# s97aa76056a81bd36
source: Metrics
nb: Beregninger
ru: Метрики

# s94d2eee44b292567
source: Toggle advanced options
nb: Veksle mellom avanserte alternativer
ru: Переключение дополнительных опций

# s98977a87d1b93941
source: Reset information, styles and scripts
nb: Tilbakestill informasjon, stiler og skript
ru: Сброс информации, стилей и скриптов

# s543906d1db8b2283
source: Edit
nb: Rediger
ru: Редактировать

# sbba865d4b437944f
source: Attribute
nb: Attributt
ru: Атрибут

# s16b9446e3a70e1f4
source: Attributes
nb: Egenskaper
ru: Атрибуты

# sf471ec2496f904cc
source: Discard changes
nb: Kasser endringer
ru: Отбросьте изменения

# s418f2020fe996832
source: Confirm changes
nb: Bekreft endringer
ru: Подтвердите изменения

# sba509fd8ed61d1d5
source: Unsaved File
nb: Ikke lagret fil
ru: Несохраненный файл

# sef00c258bc1ecf1e
source: This explorable has unsaved changes.
nb: Denne utforskbare har endringer som ikke er lagret.
ru: В этом исследовании есть несохраненные изменения.

# s731678e227a20559
source: This Device
nb: Denne enheten
ru: Это устройство

# s99a990f3841ad283
source: Files of
nb: Filer av
ru: Файлы

# s3eb6d1e6e79ed7c4
source: No documents found
nb: Ingen dokumenter funnet
ru: Документы не найдены

# s4e2562fe3990e621
source: Error connecting
nb: Feil ved tilkobling
ru: Ошибка при подключении

# sf52d840949a980d1
source: ${url.searchParams.get("filename") ?? "This file"} will be deleted permanently. Are you sure?
nb: ${url.searchParams.get("filename") ?? "This file"} vil bli slettet permanent. Er du sikker?
ru: ${url.searchParams.get("filename") ?? "This file"} будут удалены навсегда. Вы уверены?

# s9b7cd8860c8fc922
source: ${this.url.searchParams.get("filename") ?? "This file"} will be overwritten. Are you sure?
nb: ${this.url.searchParams.get("filename") ?? "This file"} vil bli overskrevet. Er du sikker?
ru: ${this.url.searchParams.get("filename") ?? "This file"} будет перезаписана. Вы уверены?

# sfdb1e4d90981a535
source: Share this document
nb: Del dette dokumentet
ru: Поделиться этим документом

# s1c3fc313a9184670
source: Public Link
nb: Offentlig lenke
ru: Публичная ссылка

# sc28864200d2a3799
source: Copy QR Code as image
nb: Kopier QR-koden som bilde
ru: Скопируйте QR-код в виде изображения

# sfc815c9078bba30a
source: Download QR Code as image
nb: Last ned QR-kode som bilde
ru: Скачайте QR-код в виде изображения

# s3a5ca02f282d247e
source: Share...
nb: Del...
ru: Поделиться...

# sda2d76b976502a8d
source: Open...
nb: Åpne...
ru: Откройте...

# sb26035b596566abf
source: Unnamed
nb: Ikke navngitt
ru: Безымянный

# s4cb38675a21b2c98
source: Unsupported property type '${desc.type}' (processing as JSON)
nb: Egenskapstypen '${desc.type}' støttes ikke (behandles som JSON)
ru: Неподдерживаемый тип свойства '${desc.type}' (обработка как JSON)

# sa00df4e39c72d3b4
source: ${desc.widget} is not supported
nb: ${desc.widget} støttes ikke
ru: ${desc.widget} не поддерживается

# sf65df67a03bebe4b
source: Required for this widget
nb: Påkrevd for denne widgeten
ru: Требуется для этого виджета

# s8a9eb438abac7c6a
source: Labels
nb: Etiketter
ru: Ярлыки

# sdef34fe08bb28b09
source: Chinese (Simplified)
nb: Kinesisk (forenklet)
ru: Китайский (упрощенный)

# sf1868dc19e3917bb
source: Spanish
nb: Spansk
ru: Испанский

# s75a27f43413e02c5
source: French
nb: Fransk
ru: Французский

# scf932840a69dbb7c
source: Portuguese
nb: Portugisisk
ru: Португальский

# sa30c12014e955946
source: Russian
nb: Russisk
ru: Русский

# seb8982ae8c3cdcc5
source: Indonesian
nb: Indonesisk
ru: Индонезия

# sdd35b688281b6dea
source: Japanese
nb: Japansk
ru: Японский

# s9d2d00982edafabb
source: Turkish
nb: Tyrkisk
ru: Турецкая

# s94d61907ee22a8c1
source: Korean
nb: Koreansk
ru: Корейский

# sd48cc52117f4d68b
source: Italian
nb: Italiensk
ru: Итальянский

# sffa395f64ec6ac36
source: Bulgarian
nb: Bulgarsk
ru: Болгария

# sc94e314312a8900c
source: Czech
nb: Tsjekkisk
ru: Чехия

# sd9c21e5f60d6bdd8
source: Danish
nb: Dansk
ru: Датский

# scf00d48fd5953a03
source: Greek
nb: Gresk
ru: Греция

# sa6607436f60ccc1a
source: Estonian
nb: Estisk
ru: Эстония

# sc98b103772de63f4
source: Finnish
nb: Finsk
ru: Финский

# sda9254d1f1228e1a
source: Hungarian
nb: Ungarsk
ru: Венгерский

# sb2dc787b0983ebc6
source: Lithuanian
nb: litauisk
ru: Литва

# sd3dcb76f7b28adb8
source: Latvian
nb: latvisk
ru: Латвия

# s5941292bb77281ab
source: Norwegian Bokmål
nb: Norsk bokmål
ru: Норвежский язык Bokmål

# s95d56e58f816d211
source: Dutch
nb: Nederlandsk
ru: Голландия

# s03f49e598ffb11cc
source: Polish
nb: Polsk
ru: Польша

# sc1aa1f6051b7102a
source: Romanian
nb: rumensk
ru: Румыния

# se0cda6b80a1bb50f
source: Slovak
nb: slovakisk
ru: Словакия

# se96d43a515b8451c
source: Slovenian
nb: Slovensk
ru: Словения

# sae185e6af80ec81e
source: Swedish
nb: Svensk
ru: Шведский

# sc4ee3e4ee994dafd
source: Ukrainian
nb: Ukrainsk
ru: Украина

# s082869038c117fe5
source: Portuguese (Brazil)
nb: Portugisisk (Brasil)
ru: Португальский (Бразилия)

# s55905c735052d295
source: Thematic Break
nb: Tematisk pause
ru: Тематический перерыв

# s936aa0b239679585
source: Insert a thematic break (usually displayed as a horizontal line)
nb: Sett inn et tematisk brudd (vises vanligvis som en horisontal linje)
ru: Вставьте тематический разрыв (обычно отображается в виде горизонтальной линии).

# sc43767deea72e9f3
source: Description List
nb: Beskrivelse Liste
ru: Список описаний

# saf312eaeec77a802
source: Insert a description list (glossary, term list)
nb: Sett inn en beskrivelsesliste (ordliste, termliste)
ru: Вставьте список описаний (глоссарий, список терминов)

# sf4e0e02a5277ef23
source: Insert an textarea
nb: Sett inn et tekstområde
ru: Вставка текстовой области

# sa557ae6bee9148a6
source: Progress
nb: Fremgang
ru: Прогресс

# s4f26e7cb7c0a8318
source: Vector Drawing
nb: Vektortegning
ru: Векторный рисунок

# sfbbab09dbe553571
source: Insert a vector drawing (SVG)
nb: Sett inn en vektortegning (SVG)
ru: Вставка векторного рисунка (SVG)

# s029504322b353edf
source: Size & Spacing
nb: Størrelse og avstand
ru: Размер и расстояние
