Repository: salmenf/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: nb, ru

# sa589e1df65dde0ec
source: Set the size, padding, and margins of the selected elements
nb: Angi størrelse, utfylling og marginer for de valgte elementene
ru: Установите размер, отступы и поля выбранных элементов

# sfd54046c9e2030c2
source: Filters & Colors
nb: Filtre og farger
ru: Фильтры и цвета

# s3db5d66ac9e64eae
source: Apply filters (blur, invert, etc.) to and set colors for the selected elements
nb: Bruk filtre (uskarphet, invertering osv.) på og angi farger for de valgte elementene
ru: Применяйте фильтры (размытие, инвертирование и т. д.) и задавайте цвета для выбранных элементов.

# s3f1e7a3f2b283d3b
source: Margin
ru: Маржа

# s9370dc6afa716b57
source: Border
nb: Grense
ru: Граница

# s7d8103f6f06f83d6
source: Padding
nb: Polstring
ru: Набивка

# s9295089d0ecc35ff
source: Advanced: Show with versions like 0.x.x in the package manager
nb: Avansert: Vis med versjoner som 0.x.x i pakkebehandleren
ru: Дополнительно: Показывать в менеджере пакетов версии вроде 0.x.x

# s71a0549fd71219c9
source: Show unstable packages
nb: Vis ustabile pakker
ru: Показать нестабильные пакеты

# s0de0febab8a4beaf
source: Error reading this package
nb: Feil ved lesing av denne pakken
ru: Ошибка при чтении этого пакета

# s69a49786a8009f43
source: Find packages...
nb: Finn pakker...
ru: Найдите пакеты...

# s5e2cba97c0d971bd
source: Reload packages
nb: Last inn pakker på nytt
ru: Перезагрузка пакетов

# s7aaf0c06e69600f1
source: Error with
nb: Feil med
ru: Ошибка с

# s7417792bbe720149
source: Redo
nb: Gjør om

# s83420ad7b6a14db5
source: Toggle Dev Tools
nb: Veksle mellom utviklingsverktøy

# s9abadcc828884d7b
source: Textarea
nb: Tekstområde
